export const BMI_INFO = [
	{
		title: "Очень сильное истощение",
		value: "ИМТ < 16",
		desc: `Сильный дефицит массы тела.
						Рекомендуется срочно обратиться к специалисту и работать
						над набором веса под наблюдением врача.`
	},
	{
		title: "Недостаточная масса тела",
		value: "ИМТ 16 - 18.5",
		desc: `Масса тела ниже нормы.
						Возможно, организму не хватает питательных веществ —
						стоит обратить внимание на рацион и общее самочувствие.`
	},
	{
		title: "Норма",
		value: "ИМТ 18.5 – 25",
		desc: `Оптимальный вес для
						здоровья. Поддерживайте текущий образ жизни,
						сбалансированное питание и регулярную физическую
						активность.`
	},
	{
		title: "Избыточная масса тела",
		value: "ИМТ 25 - 30",
		desc: `Вес выше нормы. Небольшая
						коррекция питания и увеличение активности помогут
						снизить нагрузку на организм.`
	},
	{
		title: "Ожирение I степени",
		value: "ИМТ 30 - 35",
		desc: `Повышенный риск для
						здоровья. Рекомендуется постепенное снижение веса и
						консультация специалиста.`
	},
	{
		title: "Ожирение II степени",
		value: "ИМТ > 35",
		desc: `Сильный дефицит массы тела.
						Рекомендуется срочно обратиться к специалисту и работать
						над набором веса под наблюдением врача.`
	}
]
